"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 14470, \"word_counts\": \"{\\\"bonjour\\\": 2, \\\"chat\\\": 5, \\\"maison\\\": 10, \\\"soleil\\\": 9, \\\"voiture\\\": 4, \\\"\\\\u00e9cole\\\": 6, \\\"arbre\\\": 4, \\\"mer\\\": 9, \\\"livre\\\": 8, \\\"montagne\\\": 5, \\\"v\\\\u00e9lo\\\": 6, \\\"piscine\\\": 4, \\\"f\\\\u00eate\\\": 4, \\\"film\\\": 6, \\\"musique\\\": 6, \\\"hiver\\\": 4, \\\"\\\\u00e9t\\\\u00e9\\\": 5, \\\"caf\\\\u00e9\\\": 4, \\\"restaurant\\\": 5, \\\"chien\\\": 5, \\\"chaton\\\": 1, \\\"ordinateur\\\": 6, \\\"t\\\\u00e9l\\\\u00e9phone\\\": 6, \\\"table\\\": 5, \\\"chaise\\\": 4, \\\"manger\\\": 4, \\\"boire\\\": 2, \\\"dormir\\\": 1, \\\"rire\\\": 3, \\\"pleurer\\\": 3, \\\"chanter\\\": 4, \\\"danser\\\": 2, \\\"jouer\\\": 4, \\\"lire\\\": 4, \\\"\\\\u00e9crire\\\": 4, \\\"\\\\u00e9couter\\\": 4, \\\"regarder\\\": 4, \\\"marcher\\\": 2, \\\"courir\\\": 2, \\\"voler\\\": 2, \\\"nager\\\": 2, \\\"sauter\\\": 3, \\\"grimper\\\": 1, \\\"plonger\\\": 1, \\\"frapper\\\": 2, \\\"pousser\\\": 2, \\\"tirer\\\": 4, \\\"ouvrir\\\": 2, \\\"fermer\\\": 2, \\\"arriver\\\": 3, \\\"partir\\\": 4, \\\"rester\\\": 3, \\\"entrer\\\": 2, \\\"sortir\\\": 2, \\\"prendre\\\": 3, \\\"donner\\\": 3, \\\"acheter\\\": 3, \\\"vendre\\\": 2, \\\"perdre\\\": 2, \\\"gagner\\\": 3, \\\"chercher\\\": 4, \\\"trouver\\\": 3, \\\"demander\\\": 5, \\\"r\\\\u00e9pondre\\\": 3, \\\"apprendre\\\": 3, \\\"enseigner\\\": 2, \\\"comprendre\\\": 3, \\\"voir\\\": 5, \\\"savoir\\\": 2, \\\"penser\\\": 3, \\\"r\\\\u00eaver\\\": 2, \\\"imaginer\\\": 3, \\\"cr\\\\u00e9er\\\": 3, \\\"dessiner\\\": 1, \\\"peindre\\\": 2, \\\"sculpter\\\": 1, \\\"crier\\\": 2, \\\"sourire\\\": 2, \\\"f\\\\u00eater\\\": 1, \\\"c\\\\u00e9l\\\\u00e9brer\\\": 3, \\\"voyager\\\": 5, \\\"explorer\\\": 3, \\\"d\\\\u00e9couvrir\\\": 3, \\\"visiter\\\": 2, \\\"rencontrer\\\": 5, \\\"bonsoir\\\": 2, \\\"matin\\\": 3, \\\"nuit\\\": 4, \\\"jour\\\": 11, \\\"semaine\\\": 4, \\\"mois\\\": 3, \\\"ann\\\\u00e9e\\\": 5, \\\"heure\\\": 7, \\\"minute\\\": 4, \\\"seconde\\\": 2, \\\"calendrier\\\": 3, \\\"montre\\\": 5, \\\"date\\\": 3, \\\"anniversaire\\\": 5, \\\"no\\\\u00ebl\\\": 4, \\\"nouvel\\\": 1, \\\"an\\\": 3, \\\"p\\\\u00e2ques\\\": 2, \\\"vacances\\\": 5, \\\"voyage\\\": 5, \\\"train\\\": 3, \\\"avion\\\": 4, \\\"bus\\\": 4, \\\"m\\\\u00e9tro\\\": 4, \\\"taxi\\\": 4, \\\"marche\\\": 2, \\\"course\\\": 3, \\\"escalade\\\": 2, \\\"nage\\\": 1, \\\"yoga\\\": 2, \\\"m\\\\u00e9ditation\\\": 2, \\\"gym\\\": 2, \\\"musculation\\\": 1, \\\"jogging\\\": 1, \\\"danse\\\": 3, \\\"chant\\\": 3, \\\"th\\\\u00e9\\\\u00e2tre\\\": 5, \\\"cin\\\\u00e9ma\\\": 5, \\\"magazine\\\": 4, \\\"journal\\\": 4, \\\"article\\\": 3, \\\"po\\\\u00e8me\\\": 4, \\\"chanson\\\": 4, \\\"s\\\\u00e9rie\\\": 2, \\\"spectacle\\\": 2, \\\"peinture\\\": 3, \\\"sculpture\\\": 2, \\\"architecture\\\": 2, \\\"photographie\\\": 3, \\\"vid\\\\u00e9o\\\": 4, \\\"internet\\\": 3, \\\"r\\\\u00e9seau\\\": 4, \\\"tablette\\\": 2, \\\"\\\\u00e9cran\\\": 9, \\\"clavier\\\": 3, \\\"souris\\\": 5, \\\"disque\\\": 4, \\\"dur\\\": 6, \\\"m\\\\u00e9moire\\\": 6, \\\"processeur\\\": 3, \\\"carte\\\": 11, \\\"graphique\\\": 4, \\\"connexion\\\": 4, \\\"wifi\\\": 3, \\\"bluetooth\\\": 4, \\\"batterie\\\": 4, \\\"chargeur\\\": 4, \\\"\\\\u00e9couteurs\\\": 2, \\\"enceinte\\\": 2, \\\"tactilecc\\\": 1, \\\"bouton\\\": 3, \\\"port\\\": 6, \\\"c\\\\u00e2ble\\\": 3, \\\"adaptateur\\\": 2, \\\"usb\\\": 4, \\\"hdmi\\\": 3, \\\"vga\\\": 2, \\\"alimentation\\\": 2, \\\"\\\\u00e9nergie\\\": 4, \\\"\\\\u00e9conomie\\\": 3, \\\"finance\\\": 3, \\\"march\\\\u00e9\\\": 6, \\\"commerc\\\": 1, \\\"entreprise\\\": 3, \\\"gestion\\\": 3, \\\"administration\\\": 2, \\\"silence\\\": 2, \\\"bruit\\\": 3, \\\"calme\\\": 6, \\\"tranquille\\\": 2, \\\"peur\\\": 5, \\\"courage\\\": 3, \\\"force\\\": 3, \\\"faiblesse\\\": 2, \\\"amour\\\": 3, \\\"amiti\\\\u00e9\\\": 3, \\\"famille\\\": 4, \\\"enfant\\\": 2, \\\"parent\\\": 3, \\\"fr\\\\u00e8re\\\": 2, \\\"s\\\\u0153ur\\\": 2, \\\"grand\\\": 7, \\\"p\\\\u00e8re\\\": 4, \\\"m\\\\u00e8re\\\": 5, \\\"oncle\\\": 2, \\\"tante\\\": 2, \\\"cousin\\\": 2, \\\"cousine\\\": 1, \\\"beau\\\": 3, \\\"belle\\\": 3, \\\"neveu\\\": 1, \\\"ni\\\\u00e8ce\\\": 1, \\\"mariage\\\": 3, \\\"fian\\\\u00e7ailles\\\": 1, \\\"baiser\\\": 2, \\\"c\\\\u00e2lin\\\": 2, \\\"douleur\\\": 2, \\\"maladie\\\": 4, \\\"sant\\\\u00e9\\\": 7, \\\"m\\\\u00e9decin\\\": 6, \\\"h\\\\u00f4pital\\\": 5, \\\"infirmi\\\\u00e8re\\\": 3, \\\"chirurgie\\\": 2, \\\"dentiste\\\": 3, \\\"pharmacie\\\": 4, \\\"malaise\\\": 1, \\\"fi\\\\u00e8vre\\\": 2, \\\"toux\\\": 1, \\\"\\\\u00e9ternuement\\\": 1, \\\"classe\\\": 6, \\\"\\\\u00e9tudian\\\": 1, \\\"professeur\\\": 3, \\\"le\\\\u00e7on\\\": 2, \\\"examen\\\": 4, \\\"devoir\\\": 3, \\\"cours\\\": 7, \\\"repos\\\": 1, \\\"travail\\\": 8, \\\"m\\\\u00e9tier\\\": 2, \\\"salaire\\\": 3, \\\"bureau\\\": 4, \\\"patron\\\": 2, \\\"coll\\\\u00e8gue\\\": 2, \\\"r\\\\u00e9union\\\": 3, \\\"projet\\\": 3, \\\"r\\\\u00e9ussite\\\": 2, \\\"\\\\u00e9chec\\\": 4, \\\"erreur\\\": 3, \\\"solution\\\": 3, \\\"probl\\\\u00e8me\\\": 3, \\\"question\\\": 3, \\\"r\\\\u00e9ponse\\\": 4, \\\"doute\\\": 2, \\\"certitude\\\": 1, \\\"id\\\\u00e9e\\\": 3, \\\"pens\\\\u00e9e\\\": 3, \\\"r\\\\u00eave\\\": 2, \\\"imagination\\\": 2, \\\"cr\\\\u00e9ation\\\": 3, \\\"realization\\\": 1, \\\"decision\\\": 1, \\\"action\\\": 2, \\\"r\\\\u00e9sultat\\\": 3, \\\"objectif\\\": 3, \\\"but\\\": 4, \\\"succ\\\\u00e8s\\\": 4, \\\"difficult\\\\u00e9\\\": 3, \\\"facilit\\\\u00e9\\\": 2, \\\"chance\\\": 4, \\\"malchance\\\": 1, \\\"fortune\\\": 2, \\\"temps\\\": 9, \\\"horloge\\\": 3, \\\"soir\\\": 3, \\\"lundi\\\": 3, \\\"mardi\\\": 3, \\\"mercredi\\\": 3, \\\"jeudi\\\": 3, \\\"vendredi\\\": 3, \\\"samedi\\\": 3, \\\"dimanche\\\": 3, \\\"printemps\\\": 3, \\\"automne\\\": 4, \\\"m\\\\u00e9t\\\\u00e9o\\\": 2, \\\"lune\\\": 5, \\\"\\\\u00e9toile\\\": 6, \\\"ciel\\\": 8, \\\"nuage\\\": 4, \\\"pluie\\\": 4, \\\"neige\\\": 4, \\\"vent\\\": 4, \\\"temp\\\\u00eate\\\": 6, \\\"foudre\\\": 1, \\\"arc\\\": 5, \\\"en\\\": 57, \\\"colline\\\": 4, \\\"vall\\\\u00e9e\\\": 4, \\\"for\\\\u00eat\\\": 5, \\\"fleur\\\": 6, \\\"plante\\\": 4, \\\"feuille\\\": 6, \\\"racine\\\": 2, \\\"terre\\\": 11, \\\"oc\\\\u00e9an\\\": 4, \\\"rivi\\\\u00e8re\\\": 6, \\\"lac\\\": 5, \\\"\\\\u00eele\\\": 4, \\\"d\\\\u00e9sert\\\": 3, \\\"plage\\\": 3, \\\"sable\\\": 2, \\\"rocher\\\": 2, \\\"grotte\\\": 2, \\\"volcan\\\": 3, \\\"\\\\u00e9ruption\\\": 1, \\\"appartemen\\\": 1, \\\"chambre\\\": 5, \\\"salon\\\": 4, \\\"cuisine\\\": 4, \\\"salle\\\": 10, \\\"\\\\u00e0\\\": 58, \\\"de\\\": 149, \\\"bain\\\": 4, \\\"toilettes\\\": 3, \\\"lit\\\": 6, \\\"armoire\\\": 3, \\\"\\\\u00e9tag\\\\u00e8re\\\": 2, \\\"fen\\\\u00eatre\\\": 4, \\\"porte\\\": 8, \\\"cl\\\\u00e9\\\": 7, \\\"mur\\\": 3, \\\"sol\\\": 7, \\\"plafond\\\": 4, \\\"escalier\\\": 3, \\\"balcon\\\": 4, \\\"jardin\\\": 8, \\\"herbe\\\": 6, \\\"tonnerre\\\": 2, \\\"\\\\u00e9clair\\\": 2, \\\"glace\\\": 2, \\\"feu\\\": 11, \\\"fum\\\\u00e9e\\\": 2, \\\"chaleur\\\": 2, \\\"froid\\\": 4, \\\"brouillard\\\": 2, \\\"montagn\\\": 1, \\\"jungle\\\": 2, \\\"animaux\\\": 4, \\\"lion\\\": 4, \\\"tigre\\\": 3, \\\"\\\\u00e9l\\\\u00e9phant\\\": 4, \\\"girafe\\\": 3, \\\"singe\\\": 3, \\\"z\\\\u00e8bre\\\": 4, \\\"crocodile\\\": 1, \\\"serpent\\\": 5, \\\"oiseau\\\": 4, \\\"aigle\\\": 2, \\\"perroquet\\\": 1, \\\"corbeau\\\": 2, \\\"poisson\\\": 9, \\\"requin\\\": 2, \\\"baleine\\\": 2, \\\"dauphin\\\": 2, \\\"tortue\\\": 3, \\\"insecte\\\": 3, \\\"fourmi\\\": 3, \\\"araign\\\\u00e9e\\\": 3, \\\"moustique\\\": 1, \\\"papill\\\": 1, \\\"abeille\\\": 3, \\\"fruit\\\": 7, \\\"l\\\\u00e9gume\\\": 2, \\\"grain\\\": 2, \\\"pain\\\": 4, \\\"lait\\\": 3, \\\"\\\\u0153uf\\\": 4, \\\"fromage\\\": 3, \\\"beurre\\\": 3, \\\"g\\\\u00e2teau\\\": 3, \\\"chocolat\\\": 5, \\\"th\\\\u00e9\\\": 3, \\\"jus\\\": 3, \\\"eau\\\": 5, \\\"vin\\\": 3, \\\"bi\\\\u00e8re\\\": 2, \\\"whisky\\\": 1, \\\"soda\\\": 1, \\\"pizza\\\": 2, \\\"p\\\\u00e2tes\\\": 4, \\\"riz\\\": 3, \\\"curry\\\": 2, \\\"salade\\\": 3, \\\"soupe\\\": 3, \\\"steak\\\": 2, \\\"poulet\\\": 3, \\\"b\\\\u0153uf\\\": 4, \\\"porc\\\": 3, \\\"mouton\\\": 1, \\\"cheval\\\": 3, \\\"vache\\\": 2, \\\"cochon\\\": 2, \\\"lapin\\\": 2, \\\"\\\\u00e9l\\\\u00e9phan\\\": 1, \\\"ours\\\": 2, \\\"renard\\\": 2, \\\"loup\\\": 3, \\\"grenouille\\\": 3, \\\"pingouin\\\": 1, \\\"phoque\\\": 1, \\\"m\\\\u00e9duse\\\": 1, \\\"hippocampe\\\": 1, \\\"pieuvre\\\": 2, \\\"corail\\\": 2, \\\"bateau\\\": 3, \\\"moto\\\": 3, \\\"camion\\\": 2, \\\"tramway\\\": 1, \\\"ambulance\\\": 2, \\\"pompiers\\\": 1, \\\"police\\\": 3, \\\"universit\\\\u00e9\\\": 4, \\\"biblioth\\\\u00e8que\\\": 4, \\\"mus\\\\u00e9e\\\": 4, \\\"parc\\\": 4, \\\"public\\\": 3, \\\"place\\\": 2, \\\"rue\\\": 3, \\\"avenue\\\": 2, \\\"boulevard\\\": 3, \\\"route\\\": 3, \\\"autoroute\\\": 3, \\\"pont\\\": 2, \\\"tunnel\\\": 2, \\\"immeuble\\\": 2, \\\"appartement\\\": 3, \\\"\\\\u00e9tage\\\": 2, \\\"ascenseur\\\": 4, \\\"terrasse\\\": 2, \\\"toit\\\": 2, \\\"mange\\\": 1, \\\"bains\\\": 3, \\\"tiroir\\\": 3, \\\"rideau\\\": 2, \\\"lampe\\\": 2, \\\"miroir\\\": 3, \\\"cadre\\\": 3, \\\"t\\\\u00e9l\\\\u00e9vision\\\": 4, \\\"imprimante\\\": 3, \\\"haut\\\": 8, \\\"parleur\\\": 3, \\\"microphone\\\": 2, \\\"donn\\\\u00e9es\\\": 7, \\\"fichier\\\": 5, \\\"application\\\": 3, \\\"jeu\\\": 7, \\\"photo\\\": 4, \\\"document\\\": 3, \\\"message\\\": 4, \\\"email\\\": 3, \\\"social\\\": 5, \\\"intern\\\": 1, \\\"navigateur\\\": 5, \\\"site\\\": 7, \\\"web\\\": 11, \\\"menu\\\": 3, \\\"ic\\\\u00f4ne\\\": 2, \\\"curseur\\\": 2, \\\"chiffre\\\": 4, \\\"lettre\\\": 3, \\\"mot\\\": 7, \\\"phrase\\\": 3, \\\"paragraphe\\\": 2, \\\"roman\\\": 3, \\\"manuel\\\": 3, \\\"dictionnaire\\\": 3, \\\"encyclop\\\\u00e9die\\\": 2, \\\"globe\\\": 2, \\\"atlas\\\": 2, \\\"calculatrice\\\": 3, \\\"thermom\\\\u00e8t\\\": 1, \\\"barom\\\\u00e8tre\\\": 1, \\\"microscope\\\": 1, \\\"t\\\\u00e9lescope\\\": 2, \\\"balance\\\": 1, \\\"r\\\\u00e8gle\\\": 5, \\\"compas\\\": 1, \\\"stylo\\\": 3, \\\"crayon\\\": 5, \\\"gomme\\\": 4, \\\"taille\\\": 3, \\\"cahier\\\": 3, \\\"classeur\\\": 2, \\\"sac\\\": 7, \\\"dos\\\": 4, \\\"cartable\\\": 2, \\\"trousse\\\": 1, \\\"rapporteur\\\": 1, \\\"tableau\\\": 9, \\\"blanc\\\": 4, \\\"noir\\\": 5, \\\"pinceau\\\": 2, \\\"palette\\\": 1, \\\"toile\\\": 2, \\\"sonnette\\\": 1, \\\"fauteuil\\\": 2, \\\"canap\\\\u00e9\\\": 3, \\\"commode\\\": 1, \\\"matelas\\\": 3, \\\"oreille\\\": 2, \\\"couverture\\\": 4, \\\"lustre\\\": 1, \\\"applique\\\": 1, \\\"murale\\\": 1, \\\"ampoule\\\": 2, \\\"ventilateur\\\": 2, \\\"climatiseur\\\": 1, \\\"radiateur\\\": 1, \\\"chemin\\\\u00e9e\\\": 2, \\\"interrupteur\\\": 2, \\\"prise\\\": 3, \\\"courant\\\": 1, \\\"tactile\\\": 1, \\\"ethernet\\\": 2, \\\"scanner\\\": 3, \\\"routeur\\\": 2, \\\"modem\\\": 2, \\\"casque\\\": 3, \\\"t\\\\u00e9l\\\\u00e9commande\\\": 2, \\\"t\\\\u00e9l\\\\u00e9viseur\\\": 1, \\\"projecteur\\\": 2, \\\"console\\\": 2, \\\"manette\\\": 1, \\\"dvd\\\": 2, \\\"cd\\\": 3, \\\"blu\\\": 1, \\\"ray\\\": 1, \\\"t\\\\u00e9l\\\\u00e9chargement\\\": 3, \\\"chargement\\\": 2, \\\"adresse\\\": 7, \\\"ip\\\": 2, \\\"passe\\\": 5, \\\"protection\\\": 4, \\\"antivirus\\\": 4, \\\"pare\\\": 5, \\\"piratage\\\": 3, \\\"donn\\\\u00e9e\\\": 2, \\\"dossier\\\": 3, \\\"sauvegarde\\\": 4, \\\"suppression\\\": 2, \\\"vive\\\": 1, \\\"morte\\\": 4, \\\"stockage\\\": 5, \\\"cloud\\\": 2, \\\"serveur\\\": 4, \\\"base\\\": 6, \\\"sql\\\": 2, \\\"requ\\\\u00eate\\\": 3, \\\"url\\\": 2, \\\"lien\\\": 3, \\\"hypertexte\\\": 1, \\\"html\\\": 2, \\\"css\\\": 2, \\\"javascript\\\": 2, \\\"php\\\": 2, \\\"python\\\": 3, \\\"ruby\\\": 1, \\\"java\\\": 2, \\\"c\\\": 13, \\\"swift\\\": 1, \\\"kotlin\\\": 1, \\\"typescript\\\": 1, \\\"r\\\": 2, \\\"matlab\\\": 1, \\\"shell\\\": 1, \\\"bash\\\": 2, \\\"git\\\": 1, \\\"docker\\\": 1, \\\"kubernetes\\\": 1, \\\"virtualisation\\\": 1, \\\"papillon\\\": 2, \\\"libellule\\\": 1, \\\"\\\\u00e9tudiant\\\": 4, \\\"science\\\": 3, \\\"math\\\\u00e9matiques\\\": 2, \\\"g\\\\u00e9ographie\\\": 2, \\\"histoire\\\": 3, \\\"langue\\\": 3, \\\"anglais\\\": 3, \\\"fran\\\\u00e7ais\\\": 2, \\\"informatique\\\": 2, \\\"art\\\": 3, \\\"radio\\\": 3, \\\"technologie\\\": 3, \\\"\\\\u00e9lectricit\\\\u00e9\\\": 3, \\\"chimie\\\": 3, \\\"physique\\\": 4, \\\"biologie\\\": 2, \\\"m\\\\u00e9decine\\\": 3, \\\"opticien\\\": 1, \\\"v\\\\u00e9t\\\\u00e9rinaire\\\": 2, \\\"bijoux\\\": 3, \\\"v\\\\u00eatements\\\": 4, \\\"chaussures\\\": 2, \\\"chapeau\\\": 2, \\\"monnaie\\\": 3, \\\"parapluie\\\": 3, \\\"lunettes\\\": 3, \\\"h\\\\u00e9licopt\\\\u00e8re\\\": 2, \\\"a\\\\u00e9roport\\\": 3, \\\"gare\\\": 2, \\\"station\\\": 2, \\\"billet\\\": 4, \\\"valise\\\": 1, \\\"passeport\\\": 3, \\\"d'identit\\\\u00e9\\\": 1, \\\"douane\\\": 1, \\\"h\\\\u00f4tel\\\": 4, \\\"bar\\\": 2, \\\"dessert\\\": 3, \\\"boisson\\\": 3, \\\"entr\\\\u00e9e\\\": 3, \\\"plat\\\": 4, \\\"principal\\\": 3, \\\"serveuse\\\": 1, \\\"addition\\\": 2, \\\"pourboire\\\": 1, \\\"assiette\\\": 2, \\\"verre\\\": 3, \\\"tasse\\\": 3, \\\"couteau\\\": 3, \\\"fourchette\\\": 2, \\\"cuill\\\\u00e8re\\\": 3, \\\"nappe\\\": 1, \\\"serviette\\\": 2, \\\"jambon\\\": 2, \\\"saucisse\\\": 1, \\\"crevette\\\": 3, \\\"moule\\\": 3, \\\"homard\\\": 3, \\\"crabe\\\": 3, \\\"au\\\": 16, \\\"croissant\\\": 3, \\\"tarte\\\": 2, \\\"bonbon\\\": 2, \\\"biscuit\\\": 2, \\\"sel\\\": 3, \\\"poivre\\\": 3, \\\"huile\\\": 1, \\\"vinaigre\\\": 1, \\\"\\\\u00e9pice\\\": 2, \\\"sucre\\\": 3, \\\"farine\\\": 2, \\\"pomme\\\": 6, \\\"banane\\\": 2, \\\"orange\\\": 3, \\\"citron\\\": 4, \\\"raisin\\\": 2, \\\"fraise\\\": 3, \\\"cerise\\\": 2, \\\"poire\\\": 2, \\\"p\\\\u00eache\\\": 3, \\\"prune\\\": 2, \\\"melon\\\": 3, \\\"past\\\\u00e8que\\\": 3, \\\"ananas\\\": 2, \\\"noix\\\": 7, \\\"amande\\\": 3, \\\"noisette\\\": 3, \\\"cacahu\\\\u00e8te\\\": 1, \\\"coco\\\": 2, \\\"avocat\\\": 7, \\\"champignon\\\": 3, \\\"poivron\\\": 3, \\\"carotte\\\": 2, \\\"tomate\\\": 3, \\\"oignon\\\": 3, \\\"ail\\\": 3, \\\"juge\\\": 4, \\\"tribunal\\\": 3, \\\"proc\\\\u00e8s\\\": 3, \\\"loi\\\": 2, \\\"crime\\\": 2, \\\"policier\\\": 2, \\\"prison\\\": 3, \\\"enqu\\\\u00eate\\\": 3, \\\"t\\\\u00e9moin\\\": 2, \\\"suspect\\\": 2, \\\"preuve\\\": 2, \\\"jugement\\\": 3, \\\"appel\\\": 7, \\\"d\\\\u00e9fense\\\": 4, \\\"accus\\\\u00e9\\\": 2, \\\"victime\\\": 2, \\\"verdict\\\": 1, \\\"inculp\\\\u00e9\\\": 1, \\\"amende\\\": 1, \\\"verbal\\\": 2, \\\"procureur\\\": 2, \\\"greffier\\\": 1, \\\"ordonnance\\\": 3, \\\"arrestation\\\": 2, \\\"d\\\\u00e9tention\\\": 2, \\\"mandat\\\": 3, \\\"caution\\\": 1, \\\"cellule\\\": 3, \\\"r\\\\u00e9clusion\\\": 1, \\\"acquittement\\\": 1, \\\"inculpation\\\": 1, \\\"gendarme\\\": 1, \\\"brigade\\\": 1, \\\"commissariat\\\": 1, \\\"general\\\": 1, \\\"minist\\\\u00e8re\\\": 2, \\\"infraction\\\": 3, \\\"contravention\\\": 1, \\\"d\\\\u00e9lit\\\": 2, \\\"assassinat\\\": 1, \\\"meurtre\\\": 3, \\\"cambriolage\\\": 1, \\\"agression\\\": 2, \\\"viol\\\": 2, \\\"enl\\\\u00e8vement\\\": 1, \\\"escroquerie\\\": 1, \\\"fraude\\\": 2, \\\"corruption\\\": 3, \\\"blanchiment\\\": 1, \\\"contrefa\\\\u00e7on\\\": 1, \\\"interrogatoire\\\": 1, \\\"garde\\\": 6, \\\"vue\\\": 4, \\\"plainte\\\": 2, \\\"huis\\\": 1, \\\"clos\\\": 2, \\\"audience\\\": 1, \\\"barreau\\\": 1, \\\"cour\\\": 4, \\\"d'appel\\\": 1, \\\"jur\\\\u00e9\\\": 1, \\\"g\\\\u00e9n\\\\u00e9ral\\\": 3, \\\"instance\\\": 2, \\\"correctionnel\\\": 1, \\\"sursis\\\": 1, \\\"assignation\\\": 1, \\\"sommation\\\": 1, \\\"d\\\\u00e9n\\\\u00e9gation\\\": 1, \\\"juridiction\\\": 3, \\\"d'assises\\\": 1, \\\"t\\\\u00e9moignage\\\": 2, \\\"accusatoire\\\": 1, \\\"amnistie\\\": 1, \\\"immunit\\\\u00e9\\\": 1, \\\"extradition\\\": 1, \\\"comparution\\\": 1, \\\"flagrant\\\": 2, \\\"renvoi\\\": 1, \\\"commutation\\\": 2, \\\"condamnation\\\": 1, \\\"lib\\\\u00e9ration\\\": 3, \\\"surveillance\\\": 3, \\\"ex\\\\u00e9cution\\\": 2, \\\"enqu\\\\u00eateur\\\": 2, \\\"\\\\u00e9glise\\\": 2, \\\"mosqu\\\\u00e9e\\\": 1, \\\"temple\\\": 2, \\\"banque\\\": 3, \\\"poste\\\": 3, \\\"college\\\": 1, \\\"mairie\\\": 1, \\\"supermarch\\\\u00e9\\\": 3, \\\"magasin\\\": 4, \\\"boulangerie\\\": 3, \\\"p\\\\u00e2tisserie\\\": 2, \\\"boucherie\\\": 1, \\\"poissonnerie\\\": 1, \\\"stade\\\": 3, \\\"gymnase\\\": 2, \\\"primaire\\\": 2, \\\"secondaire\\\": 2, \\\"lyc\\\\u00e9e\\\": 2, \\\"laboratoire\\\": 3, \\\"usine\\\": 2, \\\"chantier\\\": 1, \\\"garage\\\": 2, \\\"pelouse\\\": 2, \\\"plaine\\\": 1, \\\"p\\\\u00e9ninsule\\\": 2, \\\"continent\\\": 2, \\\"monde\\\": 5, \\\"univers\\\": 3, \\\"espace\\\": 4, \\\"plan\\\\u00e8te\\\": 2, \\\"satellite\\\": 2, \\\"ast\\\\u00e9ro\\\\u00efde\\\": 1, \\\"com\\\\u00e8te\\\": 1, \\\"galaxie\\\": 2, \\\"trou\\\": 2, \\\"m\\\\u00e9t\\\\u00e9orite\\\": 1, \\\"cassation\\\": 1, \\\"commis\\\": 1, \\\"d'office\\\": 1, \\\"commerce\\\": 5, \\\"d'instruction\\\": 1, \\\"la\\\": 19, \\\"projection\\\": 2, \\\"devoirs\\\": 2, \\\"test\\\": 2, \\\"contr\\\\u00f4le\\\": 4, \\\"enseignant\\\": 3, \\\"note\\\": 2, \\\"\\\\u00e9tudier\\\": 1, \\\"notes\\\": 3, \\\"rapport\\\": 2, \\\"recherche\\\": 2, \\\"pr\\\\u00e9sentation\\\": 1, \\\"groupe\\\": 2, \\\"partenaire\\\": 2, \\\"exp\\\\u00e9rience\\\": 2, \\\"discussion\\\": 3, \\\"pause\\\": 3, \\\"emploi\\\": 5, \\\"du\\\": 16, \\\"horaire\\\": 1, \\\"mati\\\\u00e8re\\\": 3, \\\"semestre\\\": 1, \\\"dipl\\\\u00f4me\\\": 2, \\\"certificat\\\": 2, \\\"majeure\\\": 1, \\\"mineure\\\": 1, \\\"r\\\\u00e9daction\\\": 2, \\\"dissertation\\\": 1, \\\"limite\\\": 2, \\\"surligneur\\\": 1, \\\"craie\\\": 1, \\\"marqueur\\\": 1, \\\"quizlet\\\": 1, \\\"guide\\\": 4, \\\"d'\\\\u00e9tude\\\": 1, \\\"fiches\\\": 2, \\\"r\\\\u00e9vision\\\": 3, \\\"pratique\\\": 2, \\\"heures\\\": 3, \\\"permanence\\\": 1, \\\"tuteur\\\": 2, \\\"mentor\\\": 2, \\\"pr\\\\u00e9sence\\\": 2, \\\"participation\\\": 2, \\\"d\\\\u00e9bat\\\": 2, \\\"amphith\\\\u00e9\\\\u00e2tre\\\": 1, \\\"caf\\\\u00e9t\\\\u00e9ria\\\": 1, \\\"dortoir\\\": 1, \\\"campus\\\": 2, \\\"secr\\\\u00e9tariat\\\": 2, \\\"inscription\\\": 2, \\\"relev\\\\u00e9\\\": 1, \\\"bonheur\\\": 1, \\\"tristesse\\\": 1, \\\"col\\\\u00e8re\\\": 5, \\\"joie\\\": 1, \\\"surpris\\\": 3, \\\"fatigue\\\": 1, \\\"r\\\\u00e9veil\\\": 1, \\\"viande\\\": 2, \\\"oeuf\\\": 1, \\\"sauce\\\": 2, \\\"confiture\\\": 2, \\\"miel\\\": 3, \\\"bol\\\": 2, \\\"oreiller\\\": 2, \\\"timbre\\\": 1, \\\"enveloppe\\\": 1, \\\"bo\\\\u00eete\\\": 6, \\\"trottoir\\\": 1, \\\"panneau\\\": 2, \\\"parking\\\": 1, \\\"banc\\\": 2, \\\"terrain\\\": 3, \\\"coll\\\\u00e8ge\\\": 2, \\\"\\\\u00e9l\\\\u00e8ve\\\": 2, \\\"programme\\\": 2, \\\"texte\\\": 2, \\\"conte\\\": 2, \\\"galerie\\\": 2, \\\"cam\\\\u00e9ra\\\": 2, \\\"concert\\\": 2, \\\"musicien\\\": 3, \\\"chanteur\\\": 2, \\\"acteur\\\": 2, \\\"peintre\\\": 2, \\\"sculpteur\\\": 1, \\\"photographe\\\": 2, \\\"cin\\\\u00e9aste\\\": 1, \\\"danseur\\\": 2, \\\"chef\\\": 4, \\\"boutique\\\": 2, \\\"produit\\\": 4, \\\"achat\\\": 2, \\\"vente\\\": 6, \\\"prix\\\": 3, \\\"argent\\\": 2, \\\"compte\\\": 2, \\\"ch\\\\u00e8que\\\": 2, \\\"facture\\\": 2, \\\"re\\\\u00e7u\\\": 3, \\\"profession\\\": 3, \\\"colleague\\\": 1, \\\"employ\\\\u00e9\\\": 2, \\\"client\\\": 2, \\\"rendez\\\": 2, \\\"vous\\\": 42, \\\"\\\\u00e9tude\\\": 2, \\\"analyse\\\": 2, \\\"conclusion\\\": 1, \\\"concept\\\": 2, \\\"plan\\\": 4, \\\"strat\\\\u00e9gie\\\": 2, \\\"r\\\\u00e9alisation\\\": 2, \\\"d\\\\u00e9fi\\\": 1, \\\"opportunit\\\\u00e9\\\": 2, \\\"innovation\\\": 1, \\\"d\\\\u00e9veloppement\\\": 2, \\\"croissance\\\": 2, \\\"avancement\\\": 1, \\\"progr\\\\u00e8s\\\": 2, \\\"changement\\\": 3, \\\"am\\\\u00e9lioration\\\": 2, \\\"correction\\\": 2, \\\"adaptation\\\": 1, \\\"ajustement\\\": 2, \\\"transformation\\\": 2, \\\"r\\\\u00e9volution\\\": 1, \\\"\\\\u00e9volution\\\": 2, \\\"mutation\\\": 2, \\\"transition\\\": 2, \\\"refonte\\\": 1, \\\"r\\\\u00e9forme\\\": 2, \\\"reconstruction\\\": 1, \\\"renouveau\\\": 1, \\\"renaissance\\\": 1, \\\"r\\\\u00e9invention\\\": 1, \\\"r\\\\u00e9silience\\\": 1, \\\"renforcement\\\": 1, \\\"consolidation\\\": 1, \\\"perfectionnement\\\": 1, \\\"salut\\\": 3, \\\"merci\\\": 2, \\\"s'il\\\": 5, \\\"pla\\\\u00eet\\\": 5, \\\"excusez\\\": 1, \\\"moi\\\": 22, \\\"oui\\\": 3, \\\"non\\\": 15, \\\"peut\\\": 3, \\\"\\\\u00eatre\\\": 8, \\\"bien\\\": 16, \\\"s\\\\u00fbr\\\": 6, \\\"d'accord\\\": 7, \\\"pourquoi\\\": 2, \\\"parce\\\": 2, \\\"que\\\": 15, \\\"quoi\\\": 6, \\\"o\\\\u00f9\\\": 9, \\\"quand\\\": 2, \\\"comment\\\": 9, \\\"qui\\\": 9, \\\"combien\\\": 2, \\\"maintenant\\\": 5, \\\"bient\\\\u00f4t\\\": 3, \\\"jamais\\\": 2, \\\"toujours\\\": 3, \\\"souvent\\\": 2, \\\"parfois\\\": 2, \\\"rarement\\\": 2, \\\"ensemble\\\": 4, \\\"seul\\\": 2, \\\"ici\\\": 8, \\\"l\\\\u00e0\\\": 5, \\\"bas\\\": 8, \\\"partout\\\": 2, \\\"nulle\\\": 2, \\\"part\\\": 6, \\\"dehors\\\": 4, \\\"dedans\\\": 2, \\\"devant\\\": 2, \\\"derri\\\\u00e8re\\\": 2, \\\"entre\\\": 2, \\\"sous\\\": 11, \\\"sur\\\": 4, \\\"avant\\\": 4, \\\"apr\\\\u00e8s\\\": 5, \\\"pendant\\\": 2, \\\"t\\\\u00f4t\\\": 4, \\\"tard\\\": 6, \\\"encore\\\": 2, \\\"d\\\\u00e9j\\\\u00e0\\\": 2, \\\"vite\\\": 1, \\\"lentement\\\": 3, \\\"facile\\\": 5, \\\"difficile\\\": 2, \\\"cher\\\": 4, \\\"bon\\\": 9, \\\"nouveau\\\": 3, \\\"ancien\\\": 2, \\\"laid\\\": 1, \\\"petit\\\": 8, \\\"long\\\": 5, \\\"court\\\": 5, \\\"large\\\": 5, \\\"\\\\u00e9troit\\\": 1, \\\"lourd\\\": 1, \\\"l\\\\u00e9ger\\\": 3, \\\"fort\\\": 4, \\\"faible\\\": 3, \\\"chaud\\\": 3, \\\"humide\\\": 2, \\\"sec\\\": 3, \\\"doux\\\": 1, \\\"sombre\\\": 2, \\\"clair\\\": 4, \\\"plein\\\": 2, \\\"vide\\\": 2, \\\"ouvert\\\": 3, \\\"ferm\\\\u00e9\\\": 1, \\\"proche\\\": 5, \\\"loin\\\": 3, \\\"heureux\\\": 3, \\\"triste\\\": 4, \\\"facilement\\\": 1, \\\"rapidement\\\": 2, \\\"doucement\\\": 2, \\\"fortement\\\": 1, \\\"faiblement\\\": 1, \\\"s\\\\u00e9par\\\\u00e9ment\\\": 2, \\\"s\\\\u00e9rieux\\\": 1, \\\"amusant\\\": 3, \\\"ennuyeux\\\": 1, \\\"important\\\": 2, \\\"int\\\\u00e9ressant\\\": 2, \\\"intelligent\\\": 1, \\\"stupide\\\": 1, \\\"sympathique\\\": 1, \\\"m\\\\u00e9chant\\\": 1, \\\"amical\\\": 2, \\\"hostile\\\": 1, \\\"fatigu\\\\u00e9\\\": 3, \\\"\\\\u00e9veill\\\\u00e9\\\": 1, \\\"affam\\\\u00e9\\\": 2, \\\"assoiff\\\\u00e9\\\": 1, \\\"rassasi\\\\u00e9\\\": 2, \\\"malade\\\": 3, \\\"bonne\\\": 5, \\\"actif\\\": 2, \\\"paresseux\\\": 4, \\\"occup\\\\u00e9\\\": 4, \\\"libre\\\": 3, \\\"peureux\\\": 1, \\\"courageux\\\": 1, \\\"prudent\\\": 2, \\\"imprudent\\\": 1, \\\"pr\\\\u00e9par\\\\u00e9\\\": 1, \\\"surprise\\\": 1, \\\"effray\\\\u00e9\\\": 1, \\\"d\\\\u00e9tendu\\\": 4, \\\"nerveux\\\": 1, \\\"stress\\\\u00e9\\\": 2, \\\"relax\\\\u00e9\\\": 1, \\\"joyeux\\\": 5, \\\"d\\\\u00e9prim\\\\u00e9\\\": 1, \\\"frustr\\\\u00e9\\\": 1, \\\"\\\\u00e9nergique\\\": 1, \\\"confiant\\\": 1, \\\"timide\\\": 3, \\\"content\\\": 2, \\\"malheureux\\\": 1, \\\"d\\\\u00e9\\\\u00e7u\\\": 1, \\\"fier\\\": 1, \\\"honteux\\\": 1, \\\"agressif\\\": 2, \\\"gentil\\\": 2, \\\"impoli\\\": 1, \\\"respectueux\\\": 1, \\\"malhonn\\\\u00eate\\\": 1, \\\"sinc\\\\u00e8re\\\": 1, \\\"hypocrite\\\": 1, \\\"loyal\\\": 1, \\\"infid\\\\u00e8le\\\": 1, \\\"g\\\\u00e9n\\\\u00e9reux\\\": 2, \\\"avare\\\": 1, \\\"altruiste\\\": 1, \\\"\\\\u00e9go\\\\u00efste\\\": 1, \\\"patient\\\": 2, \\\"impatient\\\": 2, \\\"brutal\\\": 2, \\\"souriant\\\": 1, \\\"modeste\\\": 1, \\\"arrogant\\\": 1, \\\"agit\\\\u00e9\\\": 1, \\\"rationnel\\\": 1, \\\"irrationnel\\\": 1, \\\"poli\\\": 1, \\\"irrespectueux\\\": 1, \\\"tol\\\\u00e9rant\\\": 1, \\\"intol\\\\u00e9rant\\\": 1, \\\"curieux\\\": 2, \\\"indiff\\\\u00e9rent\\\": 1, \\\"cr\\\\u00e9atif\\\": 2, \\\"innovant\\\": 1, \\\"pers\\\\u00e9v\\\\u00e9rant\\\": 1, \\\"optimiste\\\": 1, \\\"pessimiste\\\": 1, \\\"r\\\\u00e9aliste\\\": 3, \\\"id\\\\u00e9aliste\\\": 1, \\\"pragmatique\\\": 1, \\\"r\\\\u00e9fl\\\\u00e9chi\\\": 1, \\\"impulsif\\\": 1, \\\"discret\\\": 2, \\\"bavard\\\": 1, \\\"l\\\\u00e2che\\\": 2, \\\"d\\\\u00e9termin\\\\u00e9\\\": 1, \\\"ind\\\\u00e9cis\\\": 1, \\\"g\\\\u00e9n\\\\u00e9\\\": 1, \\\"riche\\\": 3, \\\"pauvre\\\": 2, \\\"rouge\\\": 3, \\\"vert\\\": 4, \\\"bleu\\\": 2, \\\"sacr\\\\u00e9\\\": 2, \\\"douce\\\": 3, \\\"brave\\\": 1, \\\"peure\\\": 1, \\\"mente\\\": 1, \\\"trist\\\": 1, \\\"rires\\\": 1, \\\"femme\\\": 2, \\\"homme\\\": 4, \\\"faune\\\": 2, \\\"flore\\\": 2, \\\"r\\\\u00eaves\\\": 1, \\\"monts\\\": 1, \\\"vague\\\": 2, \\\"pauvr\\\": 1, \\\"fille\\\": 2, \\\"gar\\\\u00e7on\\\": 2, \\\"d\\\\u00e9but\\\": 2, \\\"finir\\\": 1, \\\"cl\\\\u00e9fs\\\": 1, \\\"ouvre\\\": 2, \\\"ferme\\\": 2, \\\"soirs\\\": 1, \\\"vendr\\\": 1, \\\"mains\\\": 2, \\\"pieds\\\": 2, \\\"t\\\\u00eate\\\": 6, \\\"c\\\\u0153ur\\\": 2, \\\"corps\\\": 2, \\\"\\\\u00e2me\\\": 1, \\\"r\\\\u00f4le\\\": 2, \\\"sens\\\": 3, \\\"voix\\\": 2, \\\"parle\\\": 3, \\\"\\\\u00e9crit\\\": 2, \\\"r\\\\u00e9els\\\": 1, \\\"faux\\\": 2, \\\"titre\\\": 3, \\\"sc\\\\u00e8ne\\\": 2, \\\"gris\\\": 2, \\\"rose\\\": 1, \\\"mauve\\\": 1, \\\"violet\\\": 2, \\\"jaune\\\": 3, \\\"marin\\\": 3, \\\"vieux\\\": 5, \\\"jeune\\\": 3, \\\"amies\\\": 1, \\\"amis\\\": 3, \\\"amant\\\": 1, \\\"geste\\\": 1, \\\"lutte\\\": 2, \\\"soins\\\": 6, \\\"faim\\\": 2, \\\"soif\\\": 2, \\\"sage\\\": 2, \\\"honte\\\": 1, \\\"corde\\\": 1, \\\"peint\\\": 3, \\\"crise\\\": 1, \\\"reste\\\": 2, \\\"orage\\\": 1, \\\"autom\\\": 1, \\\"moins\\\": 5, \\\"signe\\\": 3, \\\"papier\\\": 3, \\\"encre\\\": 2, \\\"dur\\\\u00e9e\\\": 2, \\\"ruine\\\": 1, \\\"zone\\\": 2, \\\"chose\\\": 5, \\\"verbe\\\": 1, \\\"sujet\\\": 2, \\\"idiom\\\": 1, \\\"cit\\\\u00e9\\\": 2, \\\"villes\\\": 2, \\\"ponts\\\": 2, \\\"merde\\\": 1, \\\"fiche\\\": 1, \\\"noirs\\\": 2, \\\"vivie\\\": 1, \\\"marre\\\": 1, \\\"port\\\\u00e9\\\": 2, \\\"bris\\\\u00e9\\\": 1, \\\"all\\\\u00e9\\\": 2, \\\"vides\\\": 1, \\\"sages\\\": 1, \\\"c\\\\u00f4te\\\": 2, \\\"meubl\\\": 1, \\\"jours\\\": 2, \\\"terme\\\": 2, \\\"nuits\\\": 2, \\\"tarde\\\": 1, \\\"tonne\\\": 2, \\\"envie\\\": 2, \\\"peurs\\\": 1, \\\"go\\\\u00fbt\\\": 1, \\\"goule\\\": 1, \\\"cr\\\\u00e2ne\\\": 2, \\\"horas\\\": 1, \\\"motif\\\": 2, \\\"th\\\\u00e8me\\\": 1, \\\"vaste\\\": 2, \\\"chale\\\": 1, \\\"frais\\\": 3, \\\"bois\\\": 4, \\\"v\\\\u0153ux\\\": 2, \\\"vis\\\\u00e9e\\\": 1, \\\"passt\\\": 1, \\\"aime\\\": 2, \\\"paix\\\": 2, \\\"venir\\\": 4, \\\"adieu\\\": 2, \\\"dire\\\": 3, \\\"b\\\\u00e9ton\\\": 1, \\\"drape\\\": 1, \\\"chute\\\": 2, \\\"\\\\u00e9crin\\\": 1, \\\"botte\\\": 1, \\\"balai\\\": 1, \\\"argot\\\": 1, \\\"brise\\\": 2, \\\"attir\\\": 1, \\\"aider\\\": 3, \\\"secou\\\": 1, \\\"forts\\\": 2, \\\"relai\\\": 1, \\\"muret\\\": 1, \\\"bord\\\\u00e9\\\": 1, \\\"droge\\\": 1, \\\"pilon\\\": 1, \\\"vent\\\\u00e9\\\": 1, \\\"ros\\\\u00e9e\\\": 2, \\\"ail\\\\u00e9\\\": 1, \\\"crie\\\": 1, \\\"brul\\\\u00e9\\\": 1, \\\"ajour\\\": 1, \\\"ample\\\": 1, \\\"tendre\\\": 2, \\\"forte\\\": 1, \\\"sucr\\\\u00e9\\\": 1, \\\"pav\\\\u00e9\\\": 1, \\\"sente\\\": 1, \\\"mur\\\\u00e9\\\": 1, \\\"bas\\\\u00e9\\\": 2, \\\"lav\\\\u00e9\\\": 2, \\\"puits\\\": 1, \\\"litre\\\": 1, \\\"astre\\\": 1, \\\"cr\\\\u00eate\\\": 1, \\\"bilan\\\": 1, \\\"serpe\\\": 1, \\\"perc\\\\u00e9\\\": 1, \\\"suivi\\\": 2, \\\"entreprendre\\\": 1, \\\"g\\\\u00e9rable\\\": 1, \\\"persistance\\\": 1, \\\"importance\\\": 3, \\\"nourriture\\\": 3, \\\"poule\\\": 1, \\\"cascade\\\": 1, \\\"navire\\\": 2, \\\"basket\\\": 2, \\\"d\\\\u00e9partement\\\": 2, \\\"population\\\": 2, \\\"gouvernement\\\": 2, \\\"litt\\\\u00e9rature\\\": 2, \\\"g\\\\u00e9n\\\\u00e9ration\\\": 1, \\\"leadership\\\": 1, \\\"pourcentage\\\": 2, \\\"incomplet\\\": 1, \\\"investissement\\\": 2, \\\"inspiration\\\": 2, \\\"loisirs\\\": 2, \\\"efficacit\\\\u00e9\\\": 2, \\\"acceptation\\\": 1, \\\"satisfaction\\\": 1, \\\"aventure\\\": 2, \\\"diff\\\\u00e9rence\\\": 3, \\\"confiance\\\": 5, \\\"exploration\\\": 2, \\\"d\\\\u00e9jeuner\\\": 4, \\\"d\\\\u00eener\\\": 2, \\\"voisin\\\": 2, \\\"pollution\\\": 1, \\\"pr\\\\u00e9sident\\\": 3, \\\"r\\\\u00e9ception\\\": 3, \\\"r\\\\u00e9frig\\\\u00e9rateur\\\": 2, \\\"relation\\\": 2, \\\"religion\\\": 1, \\\"r\\\\u00e9servation\\\": 3, \\\"scientifique\\\": 2, \\\"secr\\\\u00e9taire\\\": 2, \\\"signature\\\": 2, \\\"sommeil\\\": 2, \\\"situation\\\": 1, \\\"croquis\\\": 2, \\\"logiciel\\\": 2, \\\"soldat\\\": 2, \\\"compteur\\\": 1, \\\"vitesse\\\": 3, \\\"d\\\\u00e9claration\\\": 2, \\\"soustraction\\\": 1, \\\"natation\\\": 2, \\\"temp\\\\u00e9rature\\\": 1, \\\"territoire\\\": 2, \\\"transport\\\": 2, \\\"v\\\\u00e9g\\\\u00e9tarien\\\": 3, \\\"violon\\\": 1, \\\"vocabulaire\\\": 1, \\\"volleyball\\\": 1, \\\"voyageur\\\": 2, \\\"main\\\": 6, \\\"d'\\\\u0153uvre\\\": 2, \\\"atelier\\\": 1, \\\"yacht\\\": 2, \\\"docteur\\\": 2, \\\"ing\\\\u00e9nieur\\\": 3, \\\"artiste\\\": 3, \\\"agriculteur\\\": 1, \\\"athl\\\\u00e8te\\\": 1, \\\"auteur\\\": 2, \\\"boulanger\\\": 1, \\\"plombier\\\": 1, \\\"barbier\\\": 2, \\\"boucher\\\": 1, \\\"charpentier\\\": 1, \\\"pilote\\\": 2, \\\"pompier\\\": 1, \\\"m\\\\u00e9canicien\\\": 2, \\\"jardinier\\\": 1, \\\"tailleur\\\": 1, \\\"journaliste\\\": 2, \\\"biblioth\\\\u00e9caire\\\": 1, \\\"pharmacien\\\": 1, \\\"astronaute\\\": 1, \\\"\\\\u00e9lectricien\\\": 1, \\\"architecte\\\": 3, \\\"math\\\\u00e9maticien\\\": 1, \\\"biologiste\\\": 1, \\\"chimiste\\\": 1, \\\"physicien\\\": 1, \\\"g\\\\u00e9ologue\\\": 1, \\\"programmeur\\\": 1, \\\"designer\\\": 3, \\\"technicien\\\": 2, \\\"consultant\\\": 1, \\\"\\\\u00e9conomiste\\\": 1, \\\"historien\\\": 1, \\\"philosophe\\\": 1, \\\"psychologue\\\": 1, \\\"sociologue\\\": 1, \\\"zoologiste\\\": 1, \\\"banquier\\\": 3, \\\"courtier\\\": 1, \\\"caissier\\\": 1, \\\"comptable\\\": 2, \\\"analyste\\\": 3, \\\"auditeur\\\": 1, \\\"directeur\\\": 6, \\\"responsable\\\": 3, \\\"superviseur\\\": 2, \\\"assistant\\\": 1, \\\"coordinateur\\\": 2, \\\"repr\\\\u00e9sentant\\\": 2, \\\"sp\\\\u00e9cialiste\\\": 6, \\\"inspecteur\\\": 1, \\\"n\\\\u00e9gociateur\\\": 1, \\\"op\\\\u00e9rateur\\\": 2, \\\"producteur\\\": 1, \\\"promoteur\\\": 1, \\\"distributeur\\\": 2, \\\"\\\\u00e9diteur\\\": 2, \\\"critique\\\": 2, \\\"formateur\\\": 1, \\\"traducteur\\\": 1, \\\"coiffeur\\\": 1, \\\"constructeur\\\": 2, \\\"capitaine\\\": 1, \\\"entra\\\\u00eeneur\\\": 2, \\\"chauffeur\\\": 2, \\\"botaniste\\\": 1, \\\"informaticien\\\": 1, \\\"entrepreneur\\\": 2, \\\"conseiller\\\": 4, \\\"conservateur\\\": 1, \\\"r\\\\u00e9alisateur\\\": 1, \\\"financier\\\": 5, \\\"forestier\\\": 1, \\\"d'h\\\\u00f4tel\\\": 1, \\\"rh\\\": 2, \\\"interpr\\\\u00e8te\\\": 2, \\\"bijoutier\\\": 1, \\\"g\\\\u00e9om\\\\u00e8tre\\\": 1, \\\"serrurier\\\": 1, \\\"marketing\\\": 3, \\\"mod\\\\u00e8le\\\": 2, \\\"optom\\\\u00e9triste\\\": 1, \\\"param\\\\u00e9dic\\\": 1, \\\"relations\\\": 2, \\\"publiques\\\": 1, \\\"agent\\\": 5, \\\"immobilier\\\": 3, \\\"chercheur\\\": 2, \\\"restaurateur\\\": 1, \\\"d\\\\u00e9veloppeur\\\": 3, \\\"logiciels\\\": 1, \\\"statisticien\\\": 1, \\\"chirurgien\\\": 2, \\\"th\\\\u00e9rapeute\\\": 1, \\\"\\\\u00e9crivain\\\": 2, \\\"d\\\\u00e9tective\\\": 1, \\\"planificateur\\\": 2, \\\"d'\\\\u00e9v\\\\u00e9nements\\\": 1, \\\"d'assurance\\\": 1, \\\"d'investissement\\\": 1, \\\"paysagiste\\\": 1, \\\"m\\\\u00e9dical\\\": 2, \\\"m\\\\u00e9t\\\\u00e9orologue\\\": 1, \\\"nutritionniste\\\": 1, \\\"politiques\\\": 2, \\\"qualit\\\\u00e9\\\": 3, \\\"radiologue\\\": 1, \\\"gestionnaire\\\": 3, \\\"risques\\\": 2, \\\"des\\\": 6, \\\"ventes\\\": 2, \\\"travailleur\\\": 2, \\\"orthophoniste\\\": 1, \\\"fiscal\\\": 2, \\\"touristique\\\": 1, \\\"urbaniste\\\": 1, \\\"adolescent\\\": 2, \\\"agriculture\\\": 2, \\\"ambassadeur\\\": 2, \\\"b\\\\u00e9n\\\\u00e9ficiaire\\\": 1, \\\"c\\\\u00e9l\\\\u00e9bratoire\\\": 1, \\\"confinement\\\": 1, \\\"construit\\\": 2, \\\"\\\\u00e9clair\\\\u00e9\\\": 2, \\\"diplomatique\\\": 1, \\\"\\\\u00e9cart\\\": 1, \\\"documentation\\\": 2, \\\"\\\\u00e9ducateurs\\\": 1, \\\"efficacement\\\": 2, \\\"\\\\u00e9laborant\\\": 1, \\\"fascin\\\\u00e9\\\": 1, \\\"pr\\\\u00e9visionniste\\\": 1, \\\"fondation\\\": 2, \\\"paysage\\\": 1, \\\"magnitude\\\": 1, \\\"m\\\\u00e9diateurs\\\": 1, \\\"navigateurs\\\": 1, \\\"op\\\\u00e9rateurs\\\": 1, \\\"organisateur\\\": 2, \\\"surmontant\\\": 1, \\\"p\\\\u00e9n\\\\u00e9tr\\\\u00e9\\\": 1, \\\"pr\\\\u00e9d\\\\u00e9cesseur\\\": 1, \\\"approvisionnement\\\": 2, \\\"redistrict\\\\u00e9\\\": 1, \\\"rajeunir\\\": 1, \\\"rena\\\\u00eetre\\\": 1, \\\"sensibilit\\\\u00e9\\\": 2, \\\"simplifi\\\\u00e9\\\": 2, \\\"stabilit\\\\u00e9\\\": 1, \\\"strat\\\\u00e8ge\\\": 1, \\\"structure\\\": 2, \\\"subordonn\\\\u00e9\\\": 1, \\\"confection\\\": 1, \\\"trajectoire\\\": 1, \\\"transformer\\\": 1, \\\"incr\\\\u00e9dule\\\": 1, \\\"vuln\\\\u00e9rable\\\": 1, \\\"rossignol\\\": 1, \\\"perception\\\": 1, \\\"argumentatif\\\": 1, \\\"repr\\\\u00e9sentation\\\": 1, \\\"impression\\\": 2, \\\"introduction\\\": 2, \\\"observation\\\": 2, \\\"possession\\\": 2, \\\"communication\\\": 2, \\\"pr\\\\u00e9paration\\\": 2, \\\"dominant\\\": 1, \\\"distinction\\\": 1, \\\"perspective\\\": 2, \\\"harmonieux\\\": 1, \\\"paradoxal\\\": 1, \\\"illustrer\\\": 1, \\\"m\\\\u00e9canique\\\": 1, \\\"ph\\\\u00e9nom\\\\u00e9nal\\\": 1, \\\"co\\\\u00fbteux\\\": 2, \\\"\\\\u00e9lectrique\\\": 2, \\\"contribuer\\\": 2, \\\"r\\\\u00e9flexions\\\": 1, \\\"popularit\\\\u00e9\\\": 2, \\\"assemblage\\\": 1, \\\"performance\\\": 2, \\\"satisfaisant\\\": 2, \\\"biographique\\\": 1, \\\"orientation\\\": 2, \\\"captivant\\\": 1, \\\"combinaison\\\": 2, \\\"r\\\\u00e9guli\\\\u00e8rement\\\": 1, \\\"m\\\\u00e9tropolitain\\\": 2, \\\"authentique\\\": 2, \\\"interpr\\\\u00e9tation\\\": 1, \\\"n\\\\u00e9cessit\\\\u00e9\\\": 2, \\\"excursion\\\": 1, \\\"conception\\\": 2, \\\"pr\\\\u00e9cieux\\\": 2, \\\"historique\\\": 2, \\\"abondant\\\": 1, \\\"artistique\\\": 1, \\\"bicyclette\\\": 1, \\\"affaires\\\": 2, \\\"champion\\\": 1, \\\"d\\\\u00e9cision\\\": 3, \\\"concepteur\\\": 1, \\\"dynamique\\\": 2, \\\"\\\\u00e9motion\\\": 2, \\\"flexible\\\": 2, \\\"industrie\\\": 2, \\\"intellectuel\\\": 1, \\\"moderniser\\\": 1, \\\"narratif\\\": 1, \\\"officier\\\": 2, \\\"pr\\\\u00e9cision\\\": 2, \\\"priv\\\\u00e9\\\": 2, \\\"fiable\\\": 2, \\\"tol\\\\u00e9rer\\\": 1, \\\"tradition\\\": 1, \\\"ultime\\\": 2, \\\"visiteur\\\": 2, \\\"flux\\\": 3, \\\"comportement\\\": 1, \\\"communaut\\\\u00e9\\\": 2, \\\"d\\\\u00e9vou\\\\u00e9\\\": 1, \\\"efficace\\\": 2, \\\"\\\\u00e9clairer\\\": 1, \\\"exclusif\\\": 2, \\\"h\\\\u00e9ritage\\\": 2, \\\"identit\\\\u00e9\\\": 2, \\\"inform\\\\u00e9\\\": 1, \\\"intellect\\\": 1, \\\"connaissance\\\": 2, \\\"m\\\\u00e9thodique\\\": 1, \\\"naviguer\\\": 2, \\\"passionn\\\\u00e9\\\": 1, \\\"r\\\\u00e9ceptif\\\": 1, \\\"ing\\\\u00e9nieux\\\": 1, \\\"r\\\\u00e9actif\\\": 2, \\\"standard\\\": 2, \\\"strat\\\\u00e9gique\\\": 2, \\\"technique\\\": 3, \\\"universel\\\": 1, \\\"d\\\\u00e9voilement\\\": 1, \\\"valid\\\\u00e9\\\": 1, \\\"polyvalent\\\": 2, \\\"visionnaire\\\": 1, \\\"lieu\\\": 4, \\\"accessible\\\": 1, \\\"atteindre\\\": 2, \\\"analytique\\\": 1, \\\"b\\\\u00e9n\\\\u00e9fique\\\": 1, \\\"communiquer\\\": 2, \\\"empathique\\\": 1, \\\"enrichi\\\": 1, \\\"ligne\\\": 9, \\\"directrice\\\": 2, \\\"impressionnant\\\": 2, \\\"proactif\\\": 1, \\\"r\\\\u00e9volutionnaire\\\": 1, \\\"routard\\\": 1, \\\"c\\\\u00e9l\\\\u00e9br\\\\u00e9\\\": 2, \\\"conducteur\\\": 1, \\\"dangereux\\\": 2, \\\"d\\\\u00e9couverte\\\": 2, \\\"d\\\\u00e9courager\\\": 1, \\\"\\\\u00e9ducation\\\": 2, \\\"essentiel\\\": 1, \\\"financiers\\\": 1, \\\"premier\\\": 2, \\\"hospitaliser\\\": 1, \\\"int\\\\u00e9grateur\\\": 1, \\\"interviewer\\\": 1, \\\"licence\\\": 2, \\\"fabricant\\\": 2, \\\"obstacle\\\": 1, \\\"politicien\\\": 1, \\\"potentiel\\\": 2, \\\"partisan\\\": 1, \\\"protecteur\\\": 2, \\\"radiologie\\\": 1, \\\"r\\\\u00e9f\\\\u00e9rence\\\": 2, \\\"sensation\\\": 1, \\\"sp\\\\u00e9cialis\\\\u00e9\\\": 2, \\\"surprenant\\\": 2, \\\"tol\\\\u00e9rance\\\": 1, \\\"autoris\\\\u00e9\\\": 4, \\\"vari\\\\u00e9t\\\\u00e9\\\": 2, \\\"vividement\\\": 1, \\\"b\\\\u00e9n\\\\u00e9vole\\\": 2, \\\"culte\\\": 2, \\\"abandonner\\\": 2, \\\"affili\\\\u00e9\\\": 2, \\\"allerg\\\\u00e8ne\\\": 1, \\\"\\\\u00e9tonnant\\\": 1, \\\"c\\\\u00e9l\\\\u00e9brit\\\\u00e9\\\": 2, \\\"contenu\\\": 2, \\\"d\\\\u00e9charge\\\": 2, \\\"d\\\\u00e9passant\\\": 2, \\\"pardonner\\\": 1, \\\"effrayant\\\": 2, \\\"intercepter\\\": 1, \\\"inestimable\\\": 1, \\\"enqu\\\\u00eater\\\": 2, \\\"modestement\\\": 1, \\\"surmonter\\\": 1, \\\"parlement\\\": 1, \\\"personnalit\\\\u00e9\\\": 2, \\\"pr\\\\u00e9jug\\\\u00e9\\\": 2, \\\"retraite\\\": 2, \\\"r\\\\u00e8glement\\\": 1, \\\"sensible\\\": 1, \\\"traditionnel\\\": 2, \\\"triangle\\\": 1, \\\"li\\\\u00e9\\\": 2, \\\"volontaire\\\": 2, \\\"absolu\\\": 1, \\\"alcalinit\\\\u00e9\\\": 1, \\\"anesth\\\\u00e9sie\\\": 1, \\\"asthme\\\": 1, \\\"bienfaiteur\\\": 1, \\\"biographe\\\": 1, \\\"pr\\\\u00e9sentateur\\\": 1, \\\"faillite\\\": 1, \\\"calculatrices\\\": 1, \\\"militant\\\": 1, \\\"c\\\\u00e9l\\\\u00e9brit\\\\u00e9s\\\": 2, \\\"classification\\\": 1, \\\"compliqu\\\\u00e9\\\": 2, \\\"conservation\\\": 2, \\\"contredire\\\": 1, \\\"convection\\\": 1, \\\"cyclop\\\\u00e9die\\\": 1, \\\"d\\\\u00e9pressif\\\": 1, \\\"discr\\\\u00e8tement\\\": 1, \\\"diverticule\\\": 1, \\\"somnolence\\\": 1, \\\"\\\\u00e9ditoriaux\\\": 2, \\\"\\\\u00e9rosion\\\": 1, \\\"\\\\u00e9vacuation\\\": 1, \\\"exposition\\\": 2, \\\"faisabilit\\\\u00e9\\\": 2, \\\"formidable\\\": 1, \\\"toilette\\\": 2, \\\"hologramme\\\": 1, \\\"habitant\\\": 1, \\\"implication\\\": 1, \\\"majorit\\\\u00e9\\\": 2, \\\"manipuler\\\": 1, \\\"m\\\\u00e9tamorphose\\\": 1, \\\"motivation\\\": 1, \\\"multiplicateur\\\": 1, \\\"r\\\\u00e9cits\\\": 1, \\\"cauchemars\\\": 1, \\\"obligation\\\": 2, \\\"organisateurs\\\": 2, \\\"chevauchement\\\": 1, \\\"perfection\\\": 2, \\\"prominent\\\": 1, \\\"r\\\\u00e9cr\\\\u00e9ation\\\": 1, \\\"ren\\\\u00e9gocier\\\": 1, \\\"r\\\\u00e9\\\\u00e9criture\\\": 1, \\\"stabilisateur\\\": 1, \\\"abonnement\\\": 2, \\\"supervis\\\\u00e9\\\": 1, \\\"entour\\\\u00e9\\\": 2, \\\"taxonomies\\\": 1, \\\"tol\\\\u00e9rances\\\": 1, \\\"traduction\\\": 2, \\\"tranquillit\\\\u00e9\\\": 1, \\\"d\\\\u00e9roulement\\\": 1, \\\"validations\\\": 1, \\\"l\\\\u00e9gumes\\\": 3, \\\"b\\\\u00e9n\\\\u00e9volat\\\": 1, \\\"entrep\\\\u00f4t\\\": 1, \\\"longueur\\\": 3, \\\"d'onde\\\": 1, \\\"travailleurs\\\": 2, \\\"absolument\\\": 3, \\\"arbitre\\\": 1, \\\"\\\\u00e9valuation\\\": 2, \\\"associ\\\\u00e9\\\": 2, \\\"assister\\\": 2, \\\"capacit\\\\u00e9\\\": 2, \\\"copul\\\\u00e9\\\": 1, \\\"perturbateur\\\": 1, \\\"menac\\\\u00e9\\\": 1, \\\"\\\\u00e9laborer\\\": 1, \\\"festival\\\": 2, \\\"d'id\\\\u00e9es\\\": 1, \\\"campings\\\": 1, \\\"confidentiel\\\": 2, \\\"d\\\\u00e9ficience\\\": 2, \\\"d\\\\u00e9moli\\\": 1, \\\"embellir\\\": 1, \\\"faciliter\\\": 2, \\\"engrais\\\": 1, \\\"fondamental\\\": 2, \\\"inhibiteurs\\\": 1, \\\"invisible\\\": 1, \\\"jargonn\\\\u00e9\\\": 1, \\\"langui\\\": 1, \\\"liquid\\\\u00e9\\\": 1, \\\"g\\\\u00e9nie\\\": 1, \\\"retard\\\\u00e9\\\": 2, \\\"pr\\\\u00e9ventif\\\": 1, \\\"r\\\\u00e9cession\\\": 1, \\\"renforcer\\\": 1, \\\"ressentiment\\\": 1, \\\"spectateur\\\": 2, \\\"sp\\\\u00e9culatif\\\": 1, \\\"soustrait\\\": 1, \\\"suspendu\\\": 2, \\\"personnalisation\\\": 1, \\\"filtr\\\\u00e9\\\": 1, \\\"v\\\\u00e9g\\\\u00e9tation\\\": 2, \\\"b\\\\u00e9n\\\\u00e9voles\\\": 1, \\\"garantie\\\": 1, \\\"r\\\\u00e9sister\\\": 2, \\\"compliquer\\\": 1, \\\"initiation\\\": 1, \\\"pr\\\\u00e9c\\\\u00e9dents\\\": 1, \\\"r\\\\u00e9\\\\u00e9crit\\\": 1, \\\"synchronis\\\\u00e9\\\": 1, \\\"tranch\\\\u00e9\\\": 1, \\\"accepter\\\": 2, \\\"animal\\\": 3, \\\"brillant\\\": 2, \\\"cristal\\\": 2, \\\"danger\\\": 3, \\\"effort\\\": 4, \\\"entier\\\": 2, \\\"cadeau\\\": 2, \\\"\\\\u00e9norme\\\": 2, \\\"rejoindre\\\": 2, \\\"roi\\\": 3, \\\"lumi\\\\u00e8re\\\": 3, \\\"mobile\\\": 2, \\\"rapide\\\": 7, \\\"solaire\\\": 2, \\\"habituel\\\": 1, \\\"poids\\\": 2, \\\"sauvage\\\": 2, \\\"jeunesse\\\": 2, \\\"brochure\\\": 2, \\\"fronti\\\\u00e8re\\\": 2, \\\"capturer\\\": 2, \\\"d\\\\u00e9tails\\\": 2, \\\"examiner\\\": 2, \\\"basketball\\\": 1, \\\"libert\\\\u00e9\\\": 1, \\\"beaut\\\\u00e9\\\": 2, \\\"pouvoir\\\": 1, \\\"sagesse\\\": 2, \\\"honn\\\\u00eatet\\\\u00e9\\\": 1, \\\"cr\\\\u00e9ativit\\\\u00e9\\\": 1, \\\"passion\\\": 2, \\\"comp\\\\u00e9tence\\\": 2, \\\"patience\\\": 1, \\\"int\\\\u00e9grit\\\\u00e9\\\": 2, \\\"loyaut\\\\u00e9\\\": 2, \\\"gentillesse\\\": 1, \\\"g\\\\u00e9n\\\\u00e9rosit\\\\u00e9\\\": 1, \\\"compassion\\\": 1, \\\"pardon\\\": 1, \\\"gratitude\\\": 1, \\\"respect\\\": 2, \\\"responsabilit\\\\u00e9\\\": 3, \\\"d\\\\u00e9termination\\\": 2, \\\"pers\\\\u00e9v\\\\u00e9rance\\\": 1, \\\"discipline\\\": 2, \\\"concentration\\\": 2, \\\"excellence\\\": 1, \\\"d'\\\\u00e9quipe\\\": 2, \\\"coop\\\\u00e9ration\\\": 1, \\\"collaboration\\\": 1, \\\"organisation\\\": 2, \\\"ambition\\\": 2, \\\"tissu\\\": 2, \\\"harmonie\\\": 1, \\\"ind\\\\u00e9pendance\\\": 1, \\\"nature\\\": 3, \\\"fiert\\\\u00e9\\\": 1, \\\"r\\\\u00e9putation\\\": 2, \\\"unit\\\\u00e9\\\": 2, \\\"vision\\\": 2, \\\"chuchotement\\\": 1, \\\"xylophone\\\": 1, \\\"ardeur\\\": 1, \\\"\\\\u00e9quilibre\\\": 2, \\\"clart\\\\u00e9\\\": 1, \\\"diversit\\\\u00e9\\\": 1, \\\"forme\\\": 6, \\\"h\\\\u00e9ros\\\": 2, \\\"justice\\\": 2, \\\"cerf\\\": 2, \\\"volant\\\": 2, \\\"myst\\\\u00e8re\\\": 1, \\\"originalit\\\\u00e9\\\": 1, \\\"qu\\\\u00eate\\\": 1, \\\"rayonnement\\\": 1, \\\"valeur\\\": 2, \\\"z\\\\u00e9phyr\\\": 1, \\\"aspiration\\\": 1, \\\"brillance\\\": 1, \\\"d\\\\u00e9vouement\\\": 2, \\\"enthousiasme\\\": 2, \\\"talent\\\": 2, \\\"jubil\\\\u00e9\\\": 1, \\\"karma\\\": 1, \\\"optimisme\\\": 1, \\\"compr\\\\u00e9hension\\\": 2, \\\"vertu\\\": 1, \\\"x\\\\u00e9nial\\\": 2, \\\"d\\\\u00e9sir\\\": 1, \\\"zen\\\": 1, \\\"empathie\\\": 1, \\\"gu\\\\u00e9rison\\\": 1, \\\"intuition\\\": 1, \\\"ma\\\\u00eetrise\\\": 1, \\\"r\\\\u00e9flexion\\\": 1, \\\"unisson\\\": 1, \\\"victoire\\\": 1, \\\"merveille\\\": 2, \\\"x\\\\u00e9nophobie\\\": 1, \\\"rendement\\\": 2, \\\"bravoure\\\": 1, \\\"d\\\\u00e9lice\\\": 2, \\\"humilit\\\\u00e9\\\": 1, \\\"renouvellement\\\": 2, \\\"sinc\\\\u00e9rit\\\\u00e9\\\": 1, \\\"abondance\\\": 1, \\\"diligence\\\": 1, \\\"euphorie\\\": 1, \\\"fid\\\\u00e9lit\\\\u00e9\\\": 1, \\\"perspicacit\\\\u00e9\\\": 1, \\\"jubilant\\\": 1, \\\"noblesse\\\": 1, \\\"opulence\\\": 1, \\\"s\\\\u00e9r\\\\u00e9nit\\\\u00e9\\\": 1, \\\"adaptable\\\": 1, \\\"\\\\u00e9panouissement\\\": 1, \\\"espoir\\\": 2, \\\"pleine\\\": 1, \\\"conscience\\\": 2, \\\"nouveaut\\\\u00e9\\\": 1, \\\"s'\\\\u00e9panouir\\\": 1, \\\"affection\\\": 1, \\\"curiosit\\\\u00e9\\\": 1, \\\"\\\\u00e9l\\\\u00e9gance\\\": 1, \\\"foi\\\": 1, \\\"id\\\\u00e9al\\\": 2, \\\"savvy\\\": 1, \\\"apprentissage\\\": 2, \\\"d\\\\u00e9ploiement\\\": 2, \\\"vibrant\\\": 1, \\\"exub\\\\u00e9rance\\\": 1, \\\"revigorer\\\": 1, \\\"parent\\\\u00e9\\\": 1, \\\"nuance\\\": 1, \\\"ouverture\\\": 2, \\\"prosp\\\\u00e9rit\\\\u00e9\\\": 1, \\\"radiant\\\": 1, \\\"comp\\\\u00e9tent\\\": 2, \\\"t\\\\u00e9nacit\\\\u00e9\\\": 1, \\\"\\\\u00e9lever\\\": 1, \\\"vigueur\\\": 1, \\\"spirituel\\\": 1, \\\"z\\\\u00e9l\\\\u00e9\\\": 1, \\\"\\\\u00e9clatant\\\": 1, \\\"charmant\\\": 2, \\\"divers\\\": 2, \\\"enrichir\\\": 2, \\\"fid\\\\u00e8le\\\": 2, \\\"gracieux\\\": 1, \\\"perspicace\\\": 1, \\\"aigu\\\": 2, \\\"\\\\u00e7a\\\": 13, \\\"alors\\\": 2, \\\"l'aide\\\": 1, \\\"saute\\\": 1, \\\"suffit\\\": 1, \\\"attends\\\": 2, \\\"poursuis\\\": 1, \\\"je\\\": 115, \\\"comprends\\\": 2, \\\"j'essaye\\\": 1, \\\"j'ai\\\": 24, \\\"gagn\\\\u00e9\\\": 8, \\\"oh\\\": 2, \\\"attaque\\\": 1, \\\"l\\\\u00e8ve\\\": 1, \\\"toi\\\": 15, \\\"va\\\": 10, \\\"pig\\\\u00e9\\\": 1, \\\"monte\\\": 2, \\\"serre\\\": 2, \\\"dans\\\": 3, \\\"tes\\\": 2, \\\"bras\\\": 2, \\\"suis\\\": 77, \\\"tomb\\\\u00e9\\\": 4, \\\"sais\\\": 1, \\\"parti\\\": 4, \\\"menti\\\": 2, \\\"perdu\\\": 7, \\\"pay\\\\u00e9\\\": 3, \\\"19\\\": 1, \\\"ans\\\": 1, \\\"vais\\\": 1, \\\"\\\\u00e9coutez\\\": 1, \\\"c'est\\\": 8, \\\"pas\\\": 22, \\\"possible\\\": 3, \\\"vraiment\\\": 2, \\\"on\\\": 2, \\\"essaye\\\": 1, \\\"nous\\\": 23, \\\"avons\\\": 2, \\\"demande\\\": 5, \\\"tom\\\": 25, \\\"fantastique\\\": 1, \\\"sois\\\": 6, \\\"juste\\\": 3, \\\"d\\\\u00e9gage\\\": 1, \\\"appelle\\\": 4, \\\"viens\\\": 6, \\\"laisse\\\": 1, \\\"tomber\\\": 4, \\\"sors\\\": 1, \\\"pars\\\": 2, \\\"rentre\\\": 1, \\\"un\\\": 22, \\\"peu\\\": 7, \\\"il\\\": 20, \\\"laissa\\\": 1, \\\"aide\\\": 5, \\\"aidez\\\": 1, \\\"ne\\\": 17, \\\"bouge\\\": 1, \\\"plus\\\": 42, \\\"quittez\\\": 1, \\\"fais\\\": 3, \\\"m\\\\u00eame\\\": 9, \\\"avis\\\": 3, \\\"pleur\\\\u00e9\\\": 2, \\\"me\\\": 8, \\\"assoupi\\\": 1, \\\"conduis\\\": 1, \\\"fume\\\": 1, \\\"ronfle\\\": 1, \\\"pue\\\": 1, \\\"tenu\\\": 2, \\\"debout\\\": 2, \\\"promis\\\": 2, \\\"essay\\\\u00e9\\\": 2, \\\"fait\\\": 14, \\\"j'irai\\\": 1, \\\"gros\\\": 3, \\\"touch\\\\u00e9\\\": 2, \\\"mouill\\\\u00e9\\\": 2, \\\"bibi\\\": 1, \\\"joignez\\\": 1, \\\"gardez\\\": 1, \\\"le\\\": 49, \\\"embrasse\\\": 2, \\\"aussi\\\": 2, \\\"parfait\\\": 3, \\\"tais\\\": 1, \\\"grave\\\": 2, \\\"si\\\": 3, \\\"prends\\\": 2, \\\"dis\\\": 2, \\\"a\\\": 13, \\\"r\\\\u00e9veille\\\": 1, \\\"nettoie\\\": 1, \\\"savons\\\": 1, \\\"bienvenue\\\": 2, \\\"tu\\\": 4, \\\"leur\\\": 2, \\\"recule\\\": 1, \\\"d\\\\u00e9passe\\\": 2, \\\"remonte\\\": 1, \\\"moral\\\": 2, \\\"menotte\\\": 1, \\\"continue\\\": 2, \\\"conduire\\\": 2, \\\"trouve\\\": 3, \\\"r\\\\u00e9pare\\\": 1, \\\"descends\\\": 1, \\\"perds\\\": 1, \\\"vas\\\": 1, \\\"y\\\": 5, \\\"attrape\\\": 3, \\\"amuse\\\": 1, \\\"essaie\\\": 3, \\\"est\\\": 55, \\\"les\\\": 6, \\\"gars\\\": 2, \\\"comme\\\": 5, \\\"mignon\\\": 2, \\\"profond\\\": 4, \\\"d\\\\u00e9p\\\\u00eache\\\": 1, \\\"j\\\": 17, \\\"ai\\\": 20, \\\"l\\\": 5, \\\"\\\\u00e9chou\\\\u00e9\\\": 2, \\\"oubli\\\\u00e9\\\": 3, \\\"eu\\\": 1, \\\"aid\\\\u00e9\\\": 2, \\\"saut\\\\u00e9\\\": 1, \\\"regard\\\\u00e9\\\": 2, \\\"g\\\\u00e9mi\\\": 1, \\\"hoch\\\\u00e9\\\": 1, \\\"ob\\\\u00e9i\\\": 1, \\\"t\\\\u00e9l\\\\u00e9phon\\\\u00e9\\\": 1, \\\"refuse\\\": 1, \\\"repos\\\\u00e9\\\": 1, \\\"vu\\\": 4, \\\"soupir\\\\u00e9\\\": 1, \\\"rest\\\\u00e9\\\": 2, \\\"parl\\\\u00e9\\\": 2, \\\"utilise\\\": 3, \\\"paierai\\\": 1, \\\"essaierai\\\": 1, \\\"retour\\\": 3, \\\"chauve\\\": 2, \\\"cool\\\": 2, \\\"sourd\\\": 2, \\\"termin\\\\u00e9\\\": 2, \\\"partant\\\": 1, \\\"chez\\\": 2, \\\"retard\\\": 4, \\\"d\\\": 2, \\\"accord\\\": 3, \\\"s\\\\u00e9curit\\\\u00e9\\\": 5, \\\"mince\\\": 3, \\\"ordonn\\\\u00e9\\\": 1, \\\"moche\\\": 1, \\\"mal\\\": 4, \\\"fonctionne\\\": 1, \\\"sien\\\": 1, \\\"\\\\u00e9trange\\\": 3, \\\"laissez\\\": 2, \\\"allons\\\": 8, \\\"attention\\\": 3, \\\"\\\\u00e9pouse\\\": 2, \\\"puis\\\": 11, \\\"sauve\\\": 2, \\\"elle\\\": 5, \\\"venue\\\": 1, \\\"assieds\\\": 2, \\\"arr\\\\u00eate\\\": 1, \\\"go\\\\u00fbte\\\": 1, \\\"g\\\\u00e9nial\\\": 1, \\\"ils\\\": 2, \\\"ont\\\": 2, \\\"venu\\\": 3, \\\"mort\\\": 5, \\\"savait\\\": 2, \\\"ment\\\": 2, \\\"trop\\\": 2, \\\"faites\\\": 4, \\\"ceci\\\": 4, \\\"avertis\\\": 1, \\\"regarde\\\": 2, \\\"sommes\\\": 1, \\\"irons\\\": 1, \\\"pour\\\": 5, \\\"faire\\\": 9, \\\"qu'est\\\": 2, \\\"ce\\\": 13, \\\"qu'on\\\": 1, \\\"s'est\\\": 3, \\\"marr\\\\u00e9s\\\": 1, \\\"d\\\\u00e9missionne\\\": 1, \\\"\\\\u00e9cris\\\": 1, \\\"as\\\": 2, \\\"joue\\\": 1, \\\"r\\\\u00e9pondez\\\": 1, \\\"oiseaux\\\": 2, \\\"volent\\\": 1, \\\"souhaits\\\": 3, \\\"calmez\\\": 1, \\\"pouvons\\\": 4, \\\"rattrape\\\": 1, \\\"d\\\\u00e9tends\\\": 1, \\\"reviens\\\": 1, \\\"chiens\\\": 2, \\\"aboient\\\": 1, \\\"pleure\\\": 1, \\\"meurs\\\": 1, \\\"mens\\\": 1, \\\"excuse\\\": 2, \\\"sensationne\\\": 1, \\\"suivez\\\": 1, \\\"oublie\\\": 1, \\\"pr\\\\u00e9pare\\\": 1, \\\"touche\\\": 1, \\\"dj\\\": 2, \\\"sexy\\\": 2, \\\"voici\\\": 2, \\\"cinq\\\": 2, \\\"halte\\\": 1, \\\"tenez\\\": 1, \\\"affreux\\\": 2, \\\"bizarre\\\": 3, \\\"t\\\": 4, \\\"kiwi\\\": 1, \\\"mangue\\\": 1, \\\"abricot\\\": 1, \\\"myrtille\\\": 1, \\\"m\\\\u00fbre\\\": 1, \\\"framboise\\\": 1, \\\"nectarine\\\": 1, \\\"grenade\\\": 2, \\\"papaye\\\": 1, \\\"figue\\\": 2, \\\"datte\\\": 1, \\\"cantaloup\\\": 1, \\\"pamplemousse\\\": 1, \\\"mandarine\\\": 1, \\\"kumquat\\\": 1, \\\"coing\\\": 1, \\\"litchi\\\": 1, \\\"cl\\\\u00e9mentine\\\": 1, \\\"dragon\\\": 2, \\\"goyave\\\": 1, \\\"jacquier\\\": 1, \\\"carambole\\\": 1, \\\"kaki\\\": 1, \\\"groseille\\\": 2, \\\"rhubarbe\\\": 1, \\\"maquereau\\\": 2, \\\"sureau\\\": 1, \\\"corossol\\\": 1, \\\"pawpaw\\\": 1, \\\"salak\\\": 1, \\\"durian\\\": 1, \\\"lanzone\\\": 1, \\\"ramboutan\\\": 1, \\\"longane\\\": 1, \\\"amer\\\": 2, \\\"concombre\\\": 2, \\\"courgette\\\": 2, \\\"citrouille\\\": 4, \\\"courge\\\": 2, \\\"betterave\\\": 2, \\\"radis\\\": 2, \\\"ciboulette\\\": 2, \\\"poireau\\\": 1, \\\"\\\\u00e9pinard\\\": 2, \\\"chou\\\": 6, \\\"fris\\\\u00e9\\\": 2, \\\"laitue\\\": 2, \\\"roquette\\\": 1, \\\"brocoli\\\": 1, \\\"c\\\\u00e9leri\\\": 2, \\\"asperge\\\": 2, \\\"ma\\\\u00efs\\\": 2, \\\"pois\\\": 4, \\\"haricot\\\": 1, \\\"lentille\\\": 2, \\\"chiche\\\": 2, \\\"soja\\\": 1, \\\"tofu\\\": 2, \\\"tempeh\\\": 1, \\\"persil\\\": 2, \\\"coriandre\\\": 2, \\\"aneth\\\": 2, \\\"basilic\\\": 2, \\\"origan\\\": 2, \\\"thym\\\": 2, \\\"romarin\\\": 2, \\\"sauge\\\": 2, \\\"estragon\\\": 1, \\\"menthe\\\": 2, \\\"fenouil\\\": 1, \\\"piment\\\": 2, \\\"cannelle\\\": 2, \\\"muscade\\\": 2, \\\"clous\\\": 1, \\\"girofle\\\": 2, \\\"gingembre\\\": 2, \\\"curcuma\\\": 2, 